[
  {
    "id": 1,
    "photo": "/img/news/1.jpg",
    "text": "08.04.21 Дни магистратуры УдГУ Удмуртский государственный университет с 19 по 23 апреля 2021 г. проводит Дни магистратуры! Это прекрасная возможность познакомиться с нашими магистерскими программами и их руководителями, узнать об особенностях поступления и прохождения вступительных испытания и, конечно, понять, что такое магистратура и зачем она нужна. Программа Дней магистратуры - на нашем официальном сайте: https://udsu.ru/news/show/udgu-priglashaet-na-dni-magistratury "
  },
  {
    "id": 2,
    "photo": "/img/news/2.png",
    "text": "07.04.21 Скоро лето, время ехать на море! Если хочешь попасть на море, переходи по ссылке и читай внимательно - https://vk.com/ovvrudsu?w=wall-1045224_7229"
  },
  {
    "id": 3,
    "photo": "/img/news/3.png",
    "text": "06.04.21 В УдГУ пройдёт Неделя тренингов С 12 по 16 апреля в ФГБОУ ВО 'УдГУ' пройдёт Неделя тренингов! Став участником Недели тренингов, у Вас появляется возможность выстроить свою траекторию личностного роста и развития, и посетить те мастер-классы и тренинги, которые интересны именно Вам! Регистрация участников мероприятия доступна в группе 'Психологическая служба' в ВКонтакте https://vk.com/psih_slugba . Количество мест ограничено!"
  },
  {
    "id": 4,
    "photo": "/img/news/4.png",
    "text": "23.03.21 Время поздравлять! 25 марта в 14:00 в Актовом зале УдГУ состоится Торжественное мероприятие, посвященное 90-летию УГПИ-УдГУ!"
  },
  {
    "id": 5,
    "photo": "/img/news/5.png",
    "text": "15.03.21 Стартует Всероссийский конкурс 'Золотая стажировка' В рамках Всероссийской акции 'Время карьеры' стартует федеральный конкурс 'Золотая стажировка'. Это возможность попробовать свои силы на рaеальном рынке труда. Участников ждут полезные лекции от HR-компаний, которые помогут подготовиться ко всем этапам приема на работу, реальные тестовые задания и собеседования. Лучшие участники смогут получить ценные призы от организаторов и партнеров, приглашение на стажировку и возможность сделать шаг к блестящей карьере под присмотром опытных сотрудников. К участию приглашаются студенты и выпускники вузов от 18 до 35 лет. Участие бесплатное. Подробности и регистрация на сайте: https://времякарьеры.рф/золотая-стажировка/"
  },
  {
    "id": 6,
    "photo": "/img/news/6.png",
    "text": "15.03.21 Прямая трансляция СТУДВЕСНЫ УдГУ - 2021! https://vk.com/aktzaludsu - переходи по ссылке и в реальном времени смотри главное творческое событие нашего вуза!"
  },
  {
    "id": 7,
    "photo": "/img/news/7.png",
    "text": "12.03.21 СТУДВЕСНА УДГУ - 2021 УЖЕ ЗДЕСЬ! Отменяй все свои вечерние планы на ближайшие две недели и приходи! Вся информация на афише!"
  },
  {
    "id": 8,
    "photo": "/img/news/8.png",
    "text": "26.02.21 НОВЫЙ сезон в здании! 4 марта, 18:00, Актовый зал I корпуса УдГУ! Всё только новое Новом сезоне Лиги КВН УДГУ!"
  },
  {
    "id": 9,
    "photo": "/img/news/9.png",
    "text": "04.02.21 В УдГУ стартует НОВЫЙ СЕЗОН! Давно хотел узнать что такое КВН и с чем его едят? Тогда непременно приходи на собрание студенческого объединения 'Лига КВН УдГУ'!"
  }
]